export default {
    "language": {
        "general": "оберіть мову / выберите язык",
        "positions": {
            "ua": "Українська",
            "ru": "русский"
        }
    },
    "set_collaborant": {
        "ua": "розкажіть нам про мразоту, що зрадила Батьківщину, серед знайомих вам людей. А саме: факт, що вчинила особа, особисті дані, місце проживання, номери телефонів, посилання на сторінки в соц. мережах, та іншу інформацію. Для цього у вас є ТРИ повідомлення. Щоб почати з початку, оберіть в меню команду restart.",
        "ru": "введите имя и фамилию коллаборанта, затем, краткое описание когда и как эта мразь продала Родину. Факты событий содеянные личностью, место жительства, личные номера телефонов, ссылки на страницы в соц. сетях и другую известную вам информацию. Для этого у вас есть ТРИ сообщения, чтобы начать с начала - выберите команду restart в меню."
    },
    "thanks": {
        "ua": "Дякую за співпрацю! всі дані буде збережено, можете продовжити чи припинити спілкування з ботом. Кількість повідомлень - обмежена. Почати з початку - оберіть команду restart в меню",
        "ru": "Спасибо за содействие! Все данные будут сохранены, можете продолжить или остановить работу с ботом кол-во сообщений - ограничено. Начать с начала - выберите команду restart в меню"
    },
    "forward": {
        "ua": "продовжити",
        "ru": "продолжить"
    },
    "forward_msg": {
        "ua": "прошу, продовжуйте, повідомлень залишилось: ",
        "ru": "прошу продолжить, у вас осталось сообщений: "
    },
    "advise": {
        "ua": "Якщо ви проживаєте на тимчасово окупованих територіях - ми переконливо просимо вас видалити історію переписки з цим ботом. Почати з початку - оберіть команду restart в меню",
        "ru": "Если вы проживаете на временно оккупированной территории - мы настоятельно просим вас удалить историю сообщений с этим ботом. Начать с начала - выберите команду restart в меню"
    },
    "warningMessageLimit": {
        "ua": "Вільних повідомлень не залишилось. Дякуємо за співпрацю",
        "ru": "Свободных сообщений не осталось. Благодарю за содействие"
    },
    "endChat": {
        "ua": "завершити",
        "ru": "завершить"
    }
}
